{
  "services": [
    {
      "id": "1",
      "title": "Flex",
      "img": "/assets/images/services/service-img.jpg",
      "message": "We enable you to choose digital flex printing services for desired sign boards, hoardings, digital prints, blow-ups and translates that provides the most cost-effective flex printing solutions meeting your demands on location, impact and prices."
    },
    {
      "id": "2",
      "title": "Digital Printing",
      "img": "/assets/images/services/service-img.jpg",
      "message": "The wide range of Xerox's advanced digital printing technology and services we provide enables you to access through the right printing applications to grow your business and boost your profits."
    },
    {
      "id": "3",
      "title": "ACP & Acrylic",
      "img": "/assets/images/services/service-img.jpg",
      "message": "We offer ACP and Acrylic Board & Letter available in standard and customized color combinations made from hard-wearing polyethylene or aluminum. Almost any kind of message or customized design is feasible."
    },
    {
      "id": "4",
      "title": "Customised Gifts",
      "img": "/assets/images/services/service-img.jpg",
      "message": "Gifting was never this beautiful before. With customization as our forte, we believe in giving our customers the comfort of getting custom engraved gifting solutions ensuring absolute ease in ordering and further personalizing."
    },
    {
      "id": "5",
      "title": "Cloth Banners",
      "img": "/assets/images/services/service-img.jpg",
      "message": "We offer high resolution dye-sub printing for crisp colors. Fabric banners are gaining lot of popularity over vinyl banners, especially for indoor uses. This is excellent for indoor events and churches"
    },
    {
      "id": "6",
      "title": "Steel Letters",
      "img": "/assets/images/services/service-img.jpg",
      "message": "Stainless Steel Letters and Numbers are suitable for interior & exterior signage. Our quality stainless steel letters will provide your business or home with a stylish and elegant look. Available in natural satin and polished finishes."
    },
    {
      "id": "7",
      "title": "Glow Sign Board",
      "img": "/assets/images/services/service-img.jpg",
      "message": "We create glow sign boards, dealer boards and back-to-back printed flex backlit boards as per your specification and budget. We have installation teams that travel all across Jharkhand & West Bengal to install dealer boards and glow sign boards. "
    },
    {
      "id": "8",
      "title": "Offset Printing",
      "img": "/assets/images/services/service-img.jpg",
      "message": "Offset printing is the best choice when larger quantities are needed, and provides accurate color reproduction, and crisp, clean professional looking printing. We cater all your printing needs through the best medium that suits you."
    }
  ]
}
